export const dataSlides = [
    {
        idSlide: 1,
        imageSlide: "https://images.unsplash.com/photo-1603400521630-9f2de124b33b?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=387&q=80",
        textSlide: "У нас в шоу-руме Вы сможете померить, пощупать, посмотреть, выбрать подходящий размер и купить понравившуюся вещь! В шоу-руме представлен полный ассортимент коллекции, поэтому Вам будет проще определиться в выборе вещи. Опытные продавцы, помогут Вам определиться в Вашем выборе... В шоу-руме представлены самые интересные (но далеко не все!) модели одежды и обуви из ассортимента нашего сайта. Их можно померить и купить без предварительного заказа. Цены в шоу-руме такие же как на нашем сайте. Актуальное наличие в шоу-руме можно посмотреть через наш сайте в режиме реального времени. Для этого выберите интересующую вас категорию товара.",
        showMore: false
    },

    {
        idSlide: 2,
        imageSlide: "https://images.unsplash.com/photo-1532453288672-3a27e9be9efd?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=464&q=80",
        textSlide: "У нас в шоу-руме Вы сможете померить, пощупать, посмотреть, выбрать подходящий размер и купить понравившуюся вещь! В шоу-руме представлен полный ассортимент коллекции, поэтому Вам будет проще определиться в выборе вещи. Опытные продавцы, помогут Вам определиться в Вашем выборе... В шоу-руме представлены самые интересные (но далеко не все!) модели одежды и обуви из ассортимента нашего сайта. Их можно померить и купить без предварительного заказа. Цены в шоу-руме такие же как на нашем сайте. Актуальное наличие в шоу-руме можно посмотреть через наш сайте в режиме реального времени. Для этого выберите интересующую вас категорию товара.",
        showMore: false
    },

    {
        idSlide: 3,
        imageSlide: "https://images.unsplash.com/photo-1555529771-835f59fc5efe?ixlib=rb-4.0.3&ixid=MnwxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8&auto=format&fit=crop&w=387&q=80",
        textSlide: "У нас в шоу-руме Вы сможете померить, пощупать, посмотреть, выбрать подходящий размер и купить понравившуюся вещь! В шоу-руме представлен полный ассортимент коллекции, поэтому Вам будет проще определиться в выборе вещи. Опытные продавцы, помогут Вам определиться в Вашем выборе... В шоу-руме представлены самые интересные (но далеко не все!) модели одежды и обуви из ассортимента нашего сайта. Их можно померить и купить без предварительного заказа. Цены в шоу-руме такие же как на нашем сайте. Актуальное наличие в шоу-руме можно посмотреть через наш сайте в режиме реального времени. Для этого выберите интересующую вас категорию товара.",
        showMore: false
    }
    
]